import React from 'react'
import './about.css'

export default function About() {
  return (
    <>
      <p className='textAbout'><h2>מי אנחנו  (ואיך הכל התחיל)</h2>
בשנת 2003 חבר שלי ואני השתתפנו בסמינר בינלאומי באיטליה, שנקרא "צור את יעודך", ואורגן על ידי חברת אינפורמה. בסמינר זה הבנתי לעומק שאני יכול לכוון את חיי ולהגשים את החלומות שלי. עם הכלים וההשראה שקיבלנו בסמינר, התחלנו להקים מיזם אינטרנטי.
המיזם אמנם לא הצליח אבל אצלי הוא השאיר טעם של עוד. חצי שנה לאחר מכן, עבדתי במחסן אופנה אשר מידי יום היו נזרקים בו כמויות של קולבי פלסטיק.
הרגשתי שזה בזבוז אדיר, ושבוודאי ישנם עוד אלפי מקרים כאלו. התחלתי לחשוב כיצד ניתן היה לקשר בין אותם האנשים שלא צריכים את החפצים לאלו שהיו רוצים אותם, ואז נדלקה הנורה:
"אפשר לעשות את זה באינטרנט..."

צור טאוב - מנהל השיווק ומייסד האתר

את צעדי הראשונים בעולם היד שניה עשיתי בפורום של Freecycle. בפברואר 2006 נתקלתי במקרה בכתבה קצרה על Freecycle במדור המחשבים של ידיעות אחרונות, נכנסתי לאתר ומיד התאהבתי ברעיון. החלטתי לפתוח פורום משלי לעיר אשקלון, כחלק מרשת Freecycle העולמית.
באחד הימים, נתקלתי במודעה בפורום של ת"א ובה היה לינק לאתר 'אגורה'. נכנסתי אליו, ומאוד התלהבתי שיש לנו יוזמה ישראלית שכזו.
לאחר שיטוט באתר נתקלתי במודעת מסירה של ספרים שפירסם צור, יצרתי איתו קשר ותיאמנו איסוף. בביתו שוחחנו קצת על איך הגעתי לאתר ומה דעתי על הפרויקט והרוח בכלל. באותו ערב קיבלתי ממנו מייל, שאמר שאולי זה צירוף מקרים, אבל הוא בדיוק מחפש שותף לפרויקט.
"אני לא מאמין בצירוף מקרים", עניתי.

ירון בן-עמי - שותף ומנהל תוכנהשרה בלנד - שירות לקוחות, ניהול האתר והמתנדבים

המתנדבים שלנו
אנשים טובים שעוזרים בשמירה על איכות פעילותו השוטפת של הפרויקט. תודה לכם על עזרתכם, על הקדשת הזמן ועל הרצון הטוב:
נורית רוזנבאום
ספי נקר
 
עוד אנשים טובים שעזרו בקידום הפרויקט:
הילה פיש - התנדבה לשמש כ-Webmaster של האתר למשך תקופה ארוכה וטובה.
מתן רוטמן - מעצב מוכשר מאוד, אשר הגיע אלינו דרך כתבה ב-Ynet. עומד מאחורי עיצוב הניוזלטרים של פסח ועצמאות 2007, והאייקונים בעמוד הבית (בעיצוב הישן).
שי בן עמי - מעצב מוכשר וחבר טוב. אחראי על עיצוב הניוזלטר של ראש השנה תשס"ח, כרטיסי הברכה לימי הולדת ותעודות ההערכה למוסרים המצטיינים.
אסף וילמובסקי - מקבוצת אבטחת המידע wirefighter.com.
ענת ברנמן (ז"ל) אישה מדהימה ומקסימה עם לב ענק, שעזרה באופן יום יומי בבדיקת המודעות המתפרסמות באתר, ונתנה יחס מיוחד לבדיקת מודעות העוסקות במסירת בעלי חיים. ענת התנדבה במשך מספר רב של שנים עד יומה האחרון ואנו מודים לה מכל הלב.


  ערך אודות פרויקט אגורה בויקיפדיה (ויקיפדים מוזמנים לתרום לשיפור הערך!)</p>
    </>
  )
}
